Repository: AutoDarkMode/Windows-Auto-Night-Mode
Catalog: AutoDarkModeApp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, cs, de, el_gr, es, fr, hu, id, it, ja, ko, nb_no, nl, pl, pt_pt, ro, ru, sr, tr, uk, vi, zh_hans, zh_hant

# UpdateAtStart
source: Check when Auto Dark Mode starts
ar: تحقق من وجود تحديثات عند بدء تشغيل وضع الداكن التلقائي
cs: Při spuštění Auto Dark Mode zkontrolovat aktualizace
de: Suche nach Updates, wenn Auto Dark Mode startet
el_gr: Ελεγχος για νέα έκδοση κατά την εκκίνηση του Auto Dark Mode
es: Comprobar si hay actualizaciones cuando Auto Dark Mode se inicia
fr: Vérifier les mises à jour au démarrage d'Auto Dark Mode
hu: Frissítések keresése az Auto Dark Mode indításakor
id: Periksa pembaruan saat Auto Dark Mode dimulai
it: Controlla quando si avvia Auto Dark Mode
ja: Auto Dark Mode 開始時に最新版を確認
ko: Auto Dark Mode 시작 시 확인
nb_no: Check for updates when Auto Dark Mode starts
nl: Controleer wanneer Auto Dark Mode wordt gestart
pl: Szukaj aktualizacji przy uruchamianiu
pt_pt: Procurar por actualizações quando o Auto Dark Mode inicia
ro: Verificați actualizările când pornește Auto Dark Mode
ru: Проверять обновления при запуске Auto Dark Mode
sr: Proveri ažuriranja kad se Auto Dark Mode pokrene
tr: Auto Dark Mode başladığında güncellemeleri kontrol et
uk: Перевірте, коли запускається автоматичний темний режим
vi: Kiểm tra cập nhật khi Auto Dark Mode khởi động
zh_hans: 在 Auto Dark Mode 启动时检查
zh_hant: 在 Auto Dark Mode 啟動時檢查

source: Update channel
ar: تحديد قناة التحديث
cs: Vyberte aktualizační kanál
de: Wähle Update Kanal
el_gr: Επιλέξτε κανάλι ενημερώσεων
es: Seleccionar canal de notificaciones
fr: Sélectionner le canal de mise à jour
hu: Frissítési csatorna kiválasztása
id: Pilih saluran pembaruan
it: Canale di aggiornamento
ja: 確認する開発状態を選択
ko: 업데이트 채널 선택
nb_no: Velg oppdateringskanal
nl: Updatekanaal
pl: Kanał aktualizacji
pt_pt: Seleccione um canal de actualização
ro: Selectați canalul de actualizare
ru: Выбрать канал обновления
sr: Izaberite kanal ažuriranja
tr: Güncelleme kanalı
uk: Обрати канал оновлення
vi: Chọn kênh cập nhật
zh_hans: 选择更新版本
zh_hant: 選擇更新通道

source: Update colorization
ar: تحديث التلوين
cs: Aktualizace zbarvení
de: Farbwahl aktualisieren
el_gr: Ενημέρωση χρωματισμού
es: Actualizar la coloración
fr: Mettre à jour la couleur
hu: Színezés frissítése
id: Perbarui pewarnaan
it: Aggiorna colorazione
ja: 今すぐ色を反映
ko: 컬러화 업데이트
nl: Kleuren updaten
pl: Aktualizacja kolorystyki
pt_pt: Atualizar colorização
ro: Actualizează colorare
ru: Обновить раскраску
sr: Ažuriraj kolorizaciju
tr: Renklendirmeyi güncelle
uk: Оновити забарвлення
vi: Cập nhật màu sắc
zh_hans: 更新颜色
zh_hant: 更新個人化色彩

# UpdateInterval
source: Frequency to check
ar: تغيير عدد مرات التحقق من التحديثات
cs: Změnit, jak často máme kontrolovat aktualizace
de: Ändere, wie oft nach Updates gesucht wird
el_gr: Αλλάξτε τη συχνότητα ελέγχου για νέα έκδοση
es: Cambiar con qué frecuencia buscamos actualizaciones
fr: Fréquence de mise à jour
hu: A frissítések keresési gyakoriságának kiválasztása
id: Ubah seberapa sering kami memeriksa pembaruan
it: Intervallo di tempo per controllare
ja: 最新版の確認頻度
ko: 업데이트 확인 빈도 변경
nb_no: Endre hvor ofte vi ser etter oppdateringer
nl: Frequentie van updatecontroles
pl: Częstotliwość szukania aktualizacji
pt_pt: Alterar quantas vezes procuramos por actualizações
ro: Schimbați frecvența cu care verificăm actualizările
ru: Интервал проверки обновлений
sr: Podesite koliko često proveravamo ažuriranja
tr: Güncelleme kontrol sıklığı
uk: Змінити частоту перевірки наявности оновлень
vi: Tần suất kiểm tra cập nhật
zh_hans: 更改检查更新的频率
zh_hant: 變更檢查更新頻率

source: Updates
ar: التحديثات
cs: Aktualizace
de: Aktualisierungen
el_gr: Ενημερώσεις
es: Actualizaciones
fr: Mises à jour
hu: Frissítések
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
nb_no: Oppdateringer
pl: Aktualizacje
pt_pt: Atualizações
ro: Actualizări
ru: Обновления
sr: Ažuriranja
tr: Güncellemeler
uk: Оновленням
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Use Location Service
ar: استخدام خدمة الموقع
cs: Použít službu zjišťování polohy
de: Standortdienste verwenden
el_gr: Χρήση υπηρεσίας τοποθεσίας
es: Usar el servicio de localización
fr: Utiliser le service de localisation
hu: Használja a Helyszolgáltatást
id: Memakai layanan lokasi
it: Usa servizio di localizzazione
ja: 位置情報の使用
ko: 위치 서비스 사용
nb_no: Bruk stedstjeneste
nl: Locatieservice gebruiken
pl: Użyj usługi lokalizacji
pt_pt: Utilizar serviços de localização
ro: Utilizați serviciul de localizare
ru: В зависимости от локации
sr: Koristi uslugu lokacije
tr: Konum Servisini Kullan
uk: Використовувати службу місцезнаходження
vi: Sử dụng Location Service
zh_hans: 使用定位服务
zh_hant: 使用定位服務

source: Version
ar: الإصدار
cs: Verze
el_gr: Εκδοση
es: Versión
id: Versi
it: Versione
ja: バージョン
ko: 버전
nb_no: Versjon
nl: Versie
pl: Wersja
pt_pt: Versão
ro: Versiune
ru: Версия
sr: Verzija
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Wallpaper
ar: الخلفية
cs: Pozadí
de: Hintergrundbild
el_gr: Ταπετσαρία
es: Fondo de pantalla
fr: Fond d'écran
hu: Háttérkép
id: Latar Belakang
it: Sfondo
ja: 壁紙
ko: 배경화면
nb_no: Skrivebordsbakgrunn
nl: Bureaubladachtergrond
pl: Tło
pt_pt: Imagem de fundo
ro: Imagine de fundal
ru: Обои
sr: Pozadina
tr: Arka plan resimi
uk: Фонове зображення
vi: Ảnh nền
zh_hans: 壁纸
zh_hant: 桌面背景

# WallpaperMode_Picture
source: Picture
ar: صورة
cs: Obrázek
de: Bild
el_gr: Εικόνα
es: Imagen
fr: Image
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 사진
nb_no: Bilde
nl: Afbeelding
pl: Obraz
pt_pt: Imagem
ro: Imagine
ru: Изображение
sr: Slika
tr: Resim
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

# WallpaperMode_PictureMM
source: Picture (multiple monitors)
ar: صورة (شاشات متعددة)
cs: Obrázek (více monitorů)
de: Bild (mehrere Monitore)
el_gr: Εικόνα (πολλαπλές οθόνες)
es: Imagen (varios monitores)
fr: Image (plusieurs écrans)
hu: Kép (több monitor)
id: Gambar (beberapa layar)
it: Immagine (monitor multipli)
ja: 画像 (複数モニター)
ko: 사진 (다중 모니터)
nb_no: Bilde (flere skjermer)
nl: Afbeelding (meerdere beeldschermen)
pl: Obraz (wybór ekranów)
pt_pt: Imagem (ecrãs múltiplos)
ro: Imagine (monitoare multiple)
ru: Изображение (несколько мониторов)
sr: Slika (više monitora)
tr: Resim (çoklu monitör)
uk: Зображення (кілька моніторів)
vi: Hình ảnh (đa màn hình)
zh_hans: 图片（多显示器）
zh_hant: 圖片（多部顯示器）

# WallpaperMode_SolidColor
source: Solid color
ar: لون خالص
cs: Jedna barva
de: Farbe
el_gr: Αμιγές χρώμα
es: Color sólido
fr: Couleur unie
hu: Egyszínű
id: Warna solid
it: Colore solido
ja: 無地の色
ko: 단색
nb_no: Helfarge
nl: Effen kleur
pl: Kolor
pt_pt: Cor sólida
ro: Culoare solidă
ru: Сплошной цвет
sr: Samo boja
tr: Düz renk
uk: Суцільний колір
vi: Màu đơn
zh_hans: 纯色
zh_hant: 純色

# WallpaperMode_Spotlight
source: Windows spotlight
ar: ويندوز spotlight
cs: Pozadí zamykací obrazovky
de: Windows-Blickpunkt
el_gr: Προβολέας των Windows
es: Contenido destacado de Windows
fr: Windows à la une
hu: Windows reflektorfény
it: Contenuti in evidenza di Windows
ko: Windows 스포트라이트
ro: Lumină reflector Windows
ru: Windows: интересное (Spotlight)
sr: Windows interesovanja
tr: Windows spot ışığı
uk: Прожектор Windows
vi: Đèn chiếu cửa sổ
zh_hans: Windows 聚焦
zh_hant: Windows 焦點

# Warning1903
source: This option is disabled. Need to run on Windows 10 April 2019 or later.
ar: تم تعطيل هذا الخيار، لأنك لم تقم بتثبيت تحديث Windows 10 April 2019 على جهازك.
cs: Tato možnost je nedostupná, protože jste zatím neaktualizovali Windows na verzi z dubna 2019 (1903).
de: Du benötigst das Windows 10. April 2019 Update, um diese Einstellung ändern zu können.
el_gr: Αυτή η επιλογή είναι απενεργοποιημένη, επειδή δεν έχετε εγκαταστήσει την ενημέρωση Windows 10 April 2019 στον υπολογιστή σας.
es: Esta opción está desactivada porque no has instalado la actualización del 10 de abril de 2019 de Windows en tu dispositivo.
fr: Cette option est désactivée, car vous n'avez pas installé la mise à jour d'avril 2019 de Windows 10 sur votre machine.
hu: Ez a lehetőség le van tiltva, mert még nem telepítette a Windows 10 2019. április 10-i frissítést a számítógépére.
id: Opsi ini tidak tersedia, karena Anda belum memasang pembaruan Windows 10 April 2019 di komputer Anda.
it: Questa opzione è disabilitata. Per abilitarla è necessario Windows 10 aprile 2019 o versioni successive.
ja: このオプションは無効です。Windows 10 April 2019 アップデートがインストールされていないためです。
ko: 컴퓨터에 2019년 4월 10일 Windows Update를 설치하지 않았기 때문에 이 옵션은 사용할 수 없습니다.
nb_no: Dette valget er avslått siden du ikke har installer Windows 10 April 2019-oppdateringen på maskinen din.
nl: Deze optie is uitgeschakeld omdat de Windows 10-update van april 2019 niet is geïnstalleerd.
pl: Ta opcja nie jest dostępna, ponieważ nie masz zainstalowanego Windowsa 10 April 2019 Update.
pt_pt: Esta opção está desactivada porque não está instalado o Windows 10 Actualização de Abril de 2019 na sua máquina.
ro: Această opțiune este dezactivată, deoarece nu ați instalat actualizarea Windows 10 aprilie 2019 pe computer.
ru: Опция недоступна, потому что на компьютере не установлено Windows 10 April 2019 Update (1903).
sr: Ova opcija je onemogućena zato što nemate instaliranu Windows 10 April 2019 nadogradnju na vašoj mašini.
tr: Cihazınıza Windows 10 Nisan 2019 Güncellemesini (1903) yüklemediğiniz için bu seçenek devre dışı bırakılmıştır.
uk: Ця функція недоступна, оскільки на комп'ютері не встановлене оновлення Windows 10 April 2019 Update...
vi: Cài đặt này bị tắt, vì bạn chưa cài bản cập nhật Windows 10 April 2019.
zh_hans: 您未安装 Windows 10 2019 年 4月更新，故此选项不可用。
zh_hant: 你的電腦尚未安裝 Windows 10 的 2019 年 4 月更新，因此已停用這個選項。

# WindowsAutostartDisabled
source: You have disabled the auto start entry via Windows.
ar: لقد قمت بتعطيل إدخال بدء التشغيل التلقائي عبر Windows.
cs: Zakázali jste záznam automatického spuštění pomocí Windows.
de: Autostart ist via Windows deaktiviert.
el_gr: Εχετε απενεργοποιήσει την καταχώρηση αυτόματης εκκίνησης από τα Windows.
es: Has desactivado el inicio automático mediante Windows.
fr: Vous avez désactivé l'entrée du démarrage automatique dans Windows.
hu: Letiltotta az automatikus indítási bejegyzést a Windows-on keresztül.
id: Anda telah menonaktifkan entri otomatis melalui Windows.
it: Hai disabilitato la voce di avvio automatico tramite Windows.
ja: Windowsから自動起動を無効にしているようです。
ko: Windows를 통해 자동 시작 항목을 비활성화했습니다.
nl: U heeft de invoer voor automatisch starten uitgeschakeld via Windows.
pl: Autostart został wyłączony w ustawieniach systemu Windows.
pt_pt: Desactivou a entrada do início automatico pelo Windows.
ro: Ați dezactivat intrarea de pornire automată prin Windows.
ru: Вы отключили автоматический запуск средствами Windows.
sr: Onemogućili ste unos za automatsko pokretanje iz Windows-a.
tr: Windows aracılığıyla otomatik başlatma girişini devre dışı bıraktınız.
uk: Ви вимкнули автозапуск застосунку засобами Windows.
vi: Bạn đã tắt cài đặt tự khởi động từ Windows.
zh_hans: 您在 Windows 中禁用了启动项。
zh_hant: 你已透過 Windows 停用自動啟動。

# ThemeTutorialDescription
source: 1. Go to Windows Settings > Personalization > Colors. 2. Change the system color to 'Light' for the light theme. 3. Go to Windows Settings > Personalization > Themes. 4. Select your favorite wallpaper, mouse pointers and accent color. 5. Save your theme. 6. Repeat this process for the dark theme.
el_gr: Μεταβείτε στις Ρυθμίσεις των Windows > Εξατομίκευση > Χρώματα. 2. Αλλάξτε το χρώμα συστήματος σε 'Ανοιχτόχρωμο' για το φωτεινό θέμα. 3. Μεταβείτε στις Ρυθμίσεις των Windows > Εξατομίκευση > Θέματα. 4. Επιλέξτε την αγαπημένη σας ταπετσαρία, δείκτες ποντικιού και χρώμα έμφασης. 5. Αποθηκεύστε το θέμα σας. 6. Επαναλάβετε αυτή τη διαδικασία για το σκούρο θέμα.
it: 1. Vai in Impostazioni di Windows > Personalizzazione > Colori. 2. Cambia il colore del sistema su "Chiaro" per il tema chiaro. 3. Vai in Impostazioni di Windows > Personalizzazione > Temi. 4. Seleziona lo sfondo, i puntatori del mouse e il colore principale che preferisci. 5.Salva il tuo tema. 6. Ripeti questo procedimento per il tema scuro.
ko: 1. Windows 설정 > 개인 설정 > 색으로 이동하세요. 2. 라이트 테마의 경우 시스템 색상을 '라이트'로 변경합니다. 3. Windows 설정 > 개인 설정 > 테마로 이동하세요. 4. 좋아하는 배경과 마우스 커서, 색을 선택하세요. 5. 테마를 저장하세요. 6. 다크 테마도 같은 방법으로 적용하세요.
nl: 1. Ga naar Windows Instellingen > Persoonlijke instellingen > Kleuren. 2. Kies de lichte modus. 3. Ga naar Windows Instellingen > Persoonlijke instellingen > Thema's. 4. Selecteer uw favoriete achtergrond, muisaanwijzers en kleur. 5. Sla het thema op. 6. Herhaal dit proces voor het donkere thema.
uk: 1. Перейдіть до «Налаштування Windows» > «Персоналізація» > «Кольори». 2. Змініть колір системи на «Світлий» для світлої теми. 3. Перейдіть до «Налаштування Windows» > «Персоналізація» > «Теми». 4. Виберіть улюблені шпалери, покажчики миші та акцентний колір. 5. Збережіть свою тему. 6. Повторіть цей процес для темної теми.
zh_hans: 1. 前往 Windows 设置 > 个性化 > 颜色。 2. 将浅色主题的系统颜色改为“浅色”。 3. 前往 Windows 设置 > 个性化 > 主题。 4. 选择您喜欢的壁纸、鼠标指针和强调色。 5. 保存您的主题。 6. 为深色主题重复此过程。
zh_hant: 1. 前往 Windows 設定 > 個人化 > 色彩。 2. 將系統顏色變更為「淺色」以啟用淺色主題。 3. 前往 Windows 設定 > 個人化 > 佈景主題。 4. 選擇你喜歡的背景、滑鼠游標和輔色。 5. 儲存你的主題。 6. 對深色主題重複此過程。

source: Edit hotkey
el_gr: Επεξεργασία πλήκτρου συντόμευσης
it: Modifica tasto di scelta rapida
ja: ホットキーを編集
ko: 단축키 수정
nl: Snelkoppeling bewerken
uk: Редагувати гарячу клавішу
zh_hans: 编辑快捷键
zh_hant: 編輯快捷鍵

# DisplayMonitorDisconnected
source: Disconnected
cs: Odpojeno
de: Nicht verbunden
el_gr: Αποσυνδέθηκε
es: Desconectando
fr: Déconnecté
hu: Nincs csatlakoztatva
it: Scollegato
ja: 切断済み
ko: 연결 끊김
nl: Verbinding verbroken
pt_pt: Desconectado
ro: Deconectat
ru: Отключено
sr: Nije povezano
tr: Bağlantı kesildi
uk: Відключено
zh_hans: 已断开
zh_hant: 已中斷連結

source: Background
el_gr: Φόντο
ko: 배경
nl: Achtergrond
uk: Фон
zh_hans: 背景
zh_hant: 背景

# SelectColor
source: Select a color
ar: Select color
cs: Select color
de: Select color
el_gr: Select color
es: Select color
fr: Select color
hu: Select color
it: Seleziona un colore
ja: 色を選択
ko: Select color
nl: Kleur selecteren
pt_pt: Select color
ro: Select color
ru: Select color
sr: Select color
tr: Select color
uk: Select color
zh_hans: 选择颜色
zh_hant: Select color

# DisableWindowsManagesTheme
source: Disable Windows manages your theme
el_gr: Απενεργοποίηση της διαχείρισης θέματος από τα Windows
it: Disabilita gestione del tuo tema da parte di Windows
ko: Windows에서 테마를 관리하지 않도록 설정
nl: Schakel 'Windows beheert uw thema' uit
uk: Вимкнути керування темою Windows
zh_hans: 停用 Windows 管理您的主题
zh_hant: 停用 Windows 管理你的主題

source: Path
el_gr: Διαδρομή
it: Percorso
ko: 경로
nl: Pad
uk: Шлях
zh_hans: 路径
zh_hant: 路徑

# StartWithWindowsFailed_Content
source: Auto start has been disabled in Windows Settings. To enable Auto Dark Mode to start with Windows again, please go to Windows Settings > Apps > Startup and enable it.
ar: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
cs: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
de: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
el_gr: Η αυτόματη εκκίνηση έχει απενεργοποιηθεί μέσω της καρτέλας "Εκκίνηση εφαρμογών" της Διαχείρισης Εργασιών. Εάν θέλετε το Auto Dark Mode να ξεκινήσει ξανά με τα Windows, παρακαλώ ενεργοποιήστε την ξανά από εκεί.
es: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
fr: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
hu: Enabling Auto Dark Mode with Windows failed. You should try to enable Auto Dark Mode in the Startup apps tab in Task Manager.
it: L'avvio automatico è stato disabilitato nelle Impostazioni di Windows. Per abilitare nuovamente Auto Dark Mode all'avvio di Windows, vai su Impostazioni di Windows > App > Avvio e abilitala.
ja: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
ko: Windows 설정에서 자동 시작 기능이 비활성화되었습니다. Windows 시작 시 Auto Dark Mode를 다시 활성화하려면 Windows 설정 > 앱 > 시작 프로그램으로 이동하여 활성화하세요.
nl: Auto-start is uitgeschakeld in Windows Instellingen. Om Auto Dark Mode weer met Windows te laten starten, ga naar Windows Instellingen > Apps > Opstarten.
pt_pt: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
ro: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
ru: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
sr: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
tr: Auto start has been disabled via the Task Manager "Startup Apps" tab. If you would like Auto Dark Mode to start with Windows again, please re-enable it there.
uk: Автоматичний запуск вимкнено в налаштуваннях Windows. Щоб знову ввімкнути автоматичний темний режим для запуску разом із Windows, перейдіть до Налаштування Windows > Програми > Автозавантаження та ввімкніть його.
zh_hans: 自动启动已在 Windows 设置中被禁用。 要使本程序再次随 Windows 系统一起启动，请前往Windows 设置 > 应用 > 启动并启用它。
zh_hant: Windows 設定中的自動啟動功能已被停用。若要再次於 Windows 啟動時自動啟動 Auto Dark Mode，請前往 Windows 設定 > 應用程式 > 啟動，並啟用它。

source: Beta
ja: ベータ版
ko: 베타
uk: Бета
zh_hans: 测试版
zh_hant: 測試版

source: Debug mode
el_gr: Λειτουργία εντοπισμού σφαλμάτων
it: Modalità di debug
ja: デバッグモード
ko: 디버그 모드
nl: Debug modus
uk: Режим налагодження
zh_hans: 调试模式
zh_hant: 偵錯模式

# EnterToApply
source: Select Enter to apply
el_gr: Επιλέξτε Enter για εφαρμογή
it: Seleziona Invio per applicare
ja: Enterキーを押して座標を適用する
ko: 적용하려면 Enter를 누르세요
nl: Selecteer Enter om toe te passen
uk: Натисніть Enter, щоб застосувати
zh_hans: 按Enter应用坐标
zh_hant: 按 Enter 以套用

source: Language
el_gr: Γλώσσα
it: Lingua
ja: 言語
ko: 언어
nl: Taal
uk: Мова
zh_hans: 语言
zh_hant: 語言

# OpenWindowsSpotlight
source: Go to Windows Spotlight settings
el_gr: Μετάβαση στις ρυθμίσεις του Windows Spotlight
it: Vai alle impostazioni di Raccolta in evidenza di Windows
ja: Windows スポットライトの設定を開く
ko: Windows Spotlight 설정으로 이동
nl: Ga naar Windows Spotlight instellingen
uk: Перейдіть до налаштувань Windows Spotlight
zh_hans: 前往 Windows 聚焦设置
zh_hant: 前往 Windows 焦點設定

source: Stable
el_gr: Σταθερή
it: Stabile
ja: 安定版
ko: 안정
uk: Стабільний
zh_hans: 稳定版
zh_hant: 穩定版

source: Switch
el_gr: Εναλλαγή
it: Cambia
ja: 切り替え
ko: 스위치
nl: Wisselen
uk: Перемикач
zh_hans: 切换
zh_hant: 切換

# ShowNotificationPostponeToggled
source: Show notification when the automatic theme switch is paused
el_gr: Εμφάνιση ειδοποίησης όταν η αυτόματη εναλλαγή θέματος έχει τεθεί σε παύση
it: Mostra notifica quando il cambio automatico del tema è in pausa
ja: 自動的なテーマ切り替えが停止されたら通知を表示
ko: 자동 테마 전환이 일시 중지되면 알림 표시
nl: Toon notificatie wanneer het automatisch wisselen is gepauzeerd
uk: Показувати сповіщення, коли автоматичне перемикання тем призупинено
zh_hans: 自动主题切换暂停时显示通知
zh_hant: 自動主題切換暫停時顯示通知

# ShowNotificationAutomaticThemeToggled
source: Show notification when toggling the automatic theme switch
el_gr: Εμφάνιση ειδοποίησης κατά την εναλλαγή του αυτόματου θέματος
it: Mostra notifica quando si attiva il cambio automatico del tema
ja: 自動的なテーマ切り替えを切り替えたら通知を表示
ko: 자동 테마 전환 시 알림 표시
nl: Toon notificatie bij het automatisch wisselen
uk: Показувати сповіщення під час увімкнення/вимкнення автоматичного перемикання тем
zh_hans: 自动主题切换开启或关闭时显示通知
zh_hant: 開關自動主題切換時顯示通知

# SelectTheKeyCombination
source: Select a combination of keys. Only shortcuts that start with Windows key, Ctrl, Alt or Shift are valid.
el_gr: Επιλέξτε έναν συνδυασμό πλήκτρων. Μόνο οι συντομεύσεις που ξεκινούν με το πλήκτρο των Windows, Ctrl, Alt ή Shift είναι έγκυρες.
it: Seleziona una combinazione di tasti. Sono valide solo le scorciatoie che iniziano con il tasto Windows, Ctrl, Alt o Maiusc.
ja: キーの組み合わせを選択します。Windowsキー、Ctrl、Alt、Shift とのショートカットが使えます
ko: 키 조합을 선택하세요. Windows 키, Ctrl, Alt 또는 Shift로 시작하는 단축키만 유효합니다.
nl: Selecteer een combinatie van toetsen. Alleen snelkoppelingen die beginnen met Windows, Ctrl, Alt of Shift zijn geldig.
uk: Виберіть комбінацію клавіш. Дійсні лише комбінації клавіш, що починаються з клавіші Windows, Ctrl, Alt або Shift.
zh_hans: 选择一个按键组合。只有以 Windows 键、Ctrl、Alt 或 Shift 开始的快捷键有效。
zh_hant: 選擇組合鍵。僅以 Windows 鍵、Ctrl、Alt 或 Shift 開頭的快捷鍵有效。

source: Activation shortcut
el_gr: Συντόμευση ενεργοποίησης
it: Scorciatoia di attivazione
ja: ショートカットを使用
ko: 활성화 바로가기
nl: Activatie snelkoppeling
uk: Швидкий доступ до активації
zh_hans: 激活快捷键

source: Save
el_gr: Αποθήκευση
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# ForceSaveSettings
source: Force save
el_gr: Αναγκαστική αποθήκευση
it: Salvataggio forzato
ja: 強制的に保存
ko: 강제로 저장
nl: Opslaan forceren
uk: Примусове збереження
zh_hans: 强制保存
zh_hant: 強制儲存

# Msg_HotkeyProblem
source: The hotkey didn't work? Don't worry, let's save it again
el_gr: Το πλήκτρο συντόμευσης δεν λειτούργησε; Μην ανησυχείτε, ας το αποθηκεύσουμε ξανά
it: Il tasto di scelta rapida non ha funzionato? Non preoccuparti, salviamolo di nuovo!
ja: ホットキーが動作していない？再び保存してみてください
ko: 단축키가 작동하지 않나요? 걱정마시고, 다시 저장해보세요
nl: Werkte de snelkoppeling niet? Laten we hem opnieuw opslaan.
uk: Гаряча клавіша не спрацювала? Не хвилюйтеся, збережемо ще раз
zh_hans: 快捷键不起作用？别担心，我们再保存一次
zh_hant: 快捷鍵無法作用了？別擔心，我們再儲存一次

source: Save successfully
el_gr: Η αποθήκευση ήταν επιτυχής
it: Salvataggio effettuato correttamente
ja: 保存しました
ko: 저장 완료
nl: Opslaan gelukt
uk: Збережено успішно
zh_hans: 保存成功
zh_hant: 儲存成功

source: Save failed
el_gr: Η αποθήκευση απέτυχε
it: Salvataggio non riuscito
ja: 保存に失敗
ko: 저장 실패
nl: Opslaan mislukt
uk: Збереження не вдалося
zh_hans: 保存失败
zh_hant: 儲存失敗

# AddApps
source: Start typing to add any apps
el_gr: Ξεκινήστε να πληκτρολογείτε για να προσθέσετε εφαρμογές
it: Inizia a digitare per aggiungere qualsiasi app
ja: アプリを追加するには入力を開始します
ko: 앱을 추가하려면 입력하세요
nb_no: Legg til
nl: Start met typen om apps toe te voegen
pl: Dodaj
uk: Почніть вводити текст, щоб додати будь-які програми
zh_hans: 键入以添加任何应用
zh_hant: 開始輸入以新增任何應用程式

source: App mode
el_gr: Λειτουργία εφαρμογής
it: Modalità app
ja: アプリモード
ko: 앱 모드
nl: App modus
uk: Режим програми
zh_hans: 应用模式
zh_hant: 應用程式模式

source: Windows mode
el_gr: Λειτουργία Windows
it: Modalità Windows
ja: Windows モード
ko: Windows 모드
nl: Windows modus
uk: Режим Windows
zh_hans: Windows 模式
zh_hant: Windows 模式

# WindowsColorsSetting
source: Personalized color settings of Windows
ar: Personalized colors setting of Windows
cs: Personalized colors setting of Windows
de: Personalized colors setting of Windows
el_gr: Ρύθμιση εξατομικευμένων χρωμάτων των Windows
es: Personalized colors setting of Windows
fr: Personalized colors setting of Windows
it: Impostazioni colore personalizzate di Windows
ja: Windows の色の個人用設定
ko: Windows 개인 색 설정
nl: Persoonlijke instellingen voor kleuren in Windows
pt_pt: Personalized colors setting of Windows
ro: Personalized colors setting of Windows
ru: Personalized colors setting of Windows
sr: Personalized colors setting of Windows
tr: Personalized colors setting of Windows
uk: Персоналізовані налаштування кольорів Windows
zh_hans: Windows 个性化颜色设置
zh_hant: Windows 個人化顏色設定

source: Delayed
el_gr: Με καθυστέρηση
it: Ritardato
ja: 遅延
ko: 지연됨
nl: Uitgesteld
uk: Затримки
zh_hans: 已推迟
zh_hant: 已延遲

source: Not Delayed
el_gr: Χωρίς καθυστέρηση
it: Non ritardato
ja: 遅延しない
ko: 지연되지 않음
nl: Niet uitgesteld
uk: Не затримується
zh_hans: 未推迟
zh_hant: 未延遲
